{
  "program": "doc",
  "members": {
    "template": {
      "en": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "ru": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "be": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "photo": ""
    },
    "selina_crammond": {
      "en": {
        "name": "Selina Crammond",
        "short_info": "",
        "full_info": "Selina Crammond currently works as a programmer and festival coordinator at DOXA Documentary Film Festival in Vancouver BC Canada. She has a degree in Communication and Fine Arts from Simon Fraser University.  In November, she participated on Documentary Competition Jury for the 2015 Bratislava International Film Festival."
      },
      "ru": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "be": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "photo": "photoes/selina_crammond.jpg"
    },
    "ileana_stanculescu": {
      "en": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "ru": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "be": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "photo": "photoes/ileana_stanculescu.jpg"
    },
    "irina_shatalova": {
      "en": {
        "name": "Irina Shatalova",
        "short_info": "Founder of Moscow International Documentary Film Festival DOKer",
        "full_info": "After graduating from VGIK in 2007, Irina Shatalova devoted herself to documentaries, finding work in this branch of filmmaking more challenging than in others. Irina has made 15 films as DoP, winning numerous prizes for her accomplishments. Inspired by producing, she has completed a production workshop at the New York Film Academy. Her first feature film LINAR was released in 2013, successfully screened and awarded internationally. In 2011 Irina founded an independent screening project DOKer, now in its 10th season, popular in 6 major Russian cities with more than 350 screenings. In 2015 she founded Moscow International Documentary Film Festival DOKer. www.mdiff.com"
      },
      "ru": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "be": {
        "name": "name",
        "short_info": "",
        "full_info": ""
      },
      "photo": "photoes/irina_shatalova.jpg"
    },

  }
}
