{
  "program": "doc",
  "members": {
    "selina_crammond": {
      "en": {
        "name": "Selina Crammond",
        "short_info": "Programmer and festival coordinator at DOXA Documentary Film Festival in Vancouver BC Canada.",
        "full_info": "Selina Crammond currently works as a programmer and festival coordinator at DOXA Documentary Film Festival in Vancouver BC Canada. She has a degree in Communication and Fine Arts from Simon Fraser University.  In November, she participated on Documentary Competition Jury for the 2015 Bratislava International Film Festival."
      },
      "ru": {
        "name": "Селина Краммонд",
        "short_info": "Программный директор и координатор документального кинофестиваля фестиваля “DOXA” в Ванкувере, Канада.",
        "full_info": "В настоящее время работает в качестве программного директора и координатора документального кинофестиваля фестиваля “DOXA” в Ванкувере, Канада. Она закончила Университет Саймона Фрейзера по специальности “Коммуникация и изобразительные искусства”. В ноябре 2015 года была в составе жюри документального конкурса на Международном кинофестивале в Братиславе. "
      },
      "be": {
        "name": "Сэліна Краманд",
        "short_info": "Праграмная дырэктарка і каардынатарка дакументальнага кінафестывалю “DOXA” у Ванкуверы, Канада.",
        "full_info": "Сэліна Краманд працуе ў якасці праграмнай дырэктаркі і каардынатаркі дакументальнага кінафестывалю “DOXA” у Ванкуверы, Канада. Яна скончыла Універсітэт Саймана Фрэйзера па спецыяльнасці “Камунікацыя і выяўленчае мастацтва”. У лістападзе 2015 года прымала ўдзел у Міжнародным кінафестывалі ў Браціславе ў складзе журы дакументальнага конкурса."
      },
      "photo": "photoes/selina_crammond.jpg"
    },
    "ileana_stanculescu": {
      "en": {
        "name": "Ileana Stanculescu",
        "short_info": "Documenatary film producer, award-winner at international film festivals",
        "full_info": "Film producer. Born on 13 October 1976 in Bucharest, Romania. From 1999 till 2004, studies at the film academy “Konrad Wolf” in Potsdam-Babelsberg (Germany).
Her first feature documentary: “Podul peste Tisa” (“The Bridge”, 75 min.) was co-financed by the Jan Vrijman Fund, won the “First Appearance Award” at the International Documentary Festival Amsterdam in 2004 and the “Main Award of the festival” at the Cinefest 2005 (Miskolc, Hungary).
Later on she has produced two documentaries: “Akhmeteli 4” (by A. Khetagouri) and “Satul sosetelor” (“Village of Socks”, 78 min., by Ileana Stanculescu, co-director: Klaudia Begic). “Satul sosetelor” was financed by the Promotional Prize for Joint Film Productions awarded by the Robert-Bosch-Stiftung (Filmförderpreis für Koproduktionen).
In November 2006 it was nominated for the VPRO Joris Ivens Award in Amsterdam (IDFA) and in October 2006 it won the “British Council Award for the Best Romanian Documentary” at the Astra Film Fest (Sibiu,Romania). “Akhmeteli 4” was awarded at one of the major European documentary festivals: “Visions du réel” (Nyon,Switzerland) and at the Rhodes Int. film festival Ecofilms (Greece, Rodos)."
      },
      "ru": {
        "name": "Илеана Станкулеску",
        "short_info": "Продюсер документальныз фильмов, победитель международных кинофестивалей",
        "full_info": "Продюсер. Родилась 13 октября 1976 года в Бухаресте, Румыния. С 1999 по 2004 год  училась в киноакадемии имени Конрада Вольфа в Потсдаме-Бабельсберге (Германия).
Её первый документальный фильм “Мост через Тиссу” (“Podul peste Tisa”, 75 мин.)  был снят при поддержке Фонда Яна Фраймана и в 2004 году получил награду “Дебют” на Международном кинофестивале документального кино в Амстердаме, а также “Главный приз фестиваля” на кинофестивале Cinefest в 2005 году (Мишкольц, Венгрия).  Позднее продюссировала еще два документальных фильма: “Ахметели, 4” (реж. А. Хетагури) и “Деревенские носки” (“Satul sosetelor”, 78 мин., реж. Илеана Станкулеску, сорежиссер Клаудиа Бежиц). Последний был снят за счет награды Promotional Prize для Совместного кинопроизводства, присуждаемой фондом Роберта-Боша (“Filmförderpreis für Koproduktionen”). В ноябре 2006 года он был номинирован на премию Йориса Ивенса на Международном кинофестивале документального кино в Амстердаме, а в октябре 2006 года получил приз Британского совета за лучший румынский  документальный фильм на кинофестивале Astra Film Fest (Сибиу, Румыния). “Ахметели, 4” был награжден на одном из самых престижных европейских кинофестивалей документального кино, “Visions du réel” (Ньон, Швейцария), и на Родесском международном кинофестивале (Греция, Родос)."
      },
      "be": {
        "name": "Ілеана Станкулеску",
        "short_info": "Прадзюсарка дакументальных фільмаў, прызёр кінафестываляў",
        "full_info": "Прадзюсарка. Нарадзілася 13 кастрычніка 1976 года ў Бухарэсце, Румынія. З 1999 па 2004 год вучылася ў кінаакадэміі імя Конрада Вольфа ў Патсдаме-Бабельсберг (Германія).
Яе першы дакументальны фільм "Мост праз Цісу" ( "Podul peste Tisa", 75 хв.) Быў зняты пры падтрымцы Фонда Яна Фраймана і ў 2004 годзе атрымаў узнагароду "Дэбют" на Міжнародным кінафестывалі дакументальнага кіно ў Амстэрдаме, а таксама "Галоўны прыз фестываля” на кінафестывалі Cinefest у 2005 годзе (Мішкольц, Венгрыя). Пазней прадзюсавала яшчэ два дакументальныя фільмы: "Ахметэлі, 4" (рэж. А. Хетагуры) і "Вясковыя шкарпэткі" ( "Satul sosetelor", 78 хв., Рэж. Ілеана Станкулеску, сурэжысёрка Клаўдыя Бежыц). Апошні быў зняты за кошт узнагароды Promotional Prize для Сумеснай кінавытворчасці, якая прысуджаецца фондам Роберта-Боша ("Filmförderpreis für Koproduktionen").
У лістападзе 2006 года ён быў намінаваны на прэмію Йорыса Івенса на Міжнародным кінафестывалі дакументальнага кіно ў Амстэрдаме, а ў кастрычніку 2006 года атрымаў прыз Брытанскай рады за найлепшы румынскі дакументальны фільм на кінафестывалі Astra Film Fest (Сібіу, Румынія). "Ахметэлі, 4" быў узнагароджаны на адным з самых прэстыжных еўрапейскіх кінафестываляў дакументальнага кіно, "Visions du réel" (Ньон, Швейцарыя) і на Родэскім міжнародным кінафестывалі (Грэцыя, Родас)."
      },
      "photo": "photoes/ileana_stanculescu.jpg"
    },
    "irina_shatalova": {
      "en": {
        "name": "Irina Shatalova",
        "short_info": "Documentary film producer. Founder of Moscow International Documentary Film Festival DOKer",
        "full_info": "After graduating from VGIK in 2007, Irina Shatalova devoted herself to documentaries, finding work in this branch of filmmaking more challenging than in others. Irina has made 15 films as DoP, winning numerous prizes for her accomplishments. Inspired by producing, she has completed a production workshop at the New York Film Academy. Her first feature film LINAR was released in 2013, successfully screened and awarded internationally. In 2011 Irina founded an independent screening project DOKer, now in its 10th season, popular in 6 major Russian cities with more than 350 screenings. In 2015 she founded Moscow International Documentary Film Festival DOKer. www.mdiff.com"
      },
      "ru": {
        "name": "Ирина Шаталова",
        "short_info": "Продюсер документальных фильмов. Куратор, организатор и один из основателей проекта показов документального кино «ДОКер»",
        "full_info": "В 2007 году окончила операторский факультет ВГИК им. С. А. Герасимова, мастерскую Вадима Ивановича Юсова. В качестве главного оператора сняла более пятнадцати неигровых картин, обладатель нескольких призов зарубежных и отечественных фестивалей за операторскую работу в документальном кино. В 2011 году начала продюсерскую деятельность. Продюсер полнометражного документального фильма «Линар», имевшего фестивальный и зрительский успех в России и за рубежом в 2013-2014 годах. Куратор, организатор и один из основателей проекта показов документального кино «ДОКер». В 2014 году окончила курс продюсирования и дистрибуции Киноакадемии NYFA в Нью-Йорке и программу молодых европейских продюсеров «Emerging Producers» в Йиглаве, Чехия. В 2015 году основала Международный Фестиваль Документального Кино «ДОКер» в Москве."
      },
      "be": {
        "name": "Трына Шаталава",
        "short_info": "Прадзюсарка дакументальных фільмаў. Куратарка, арганізатарка і адзін з заснавальнікаў праекта паказаў дакументальнага кіно "ДОКер".",
        "full_info": "У 2007 годзе скончыла аператарскі факультэт УДІК ім. С.А.Герасимова, майстэрню Вадзіма Іванавіча Юсава. У якасці галоўнай аператаркі зняла больш за пятнаццаці неігравых стужак, уладальнік некалькіх прызоў замежных і айчынных фестываляў за аператарскую працу ў дакументальным кіно. У 2011 годзе распачала прадзюсарскую дзейнасць. Прадзюсарка паўнаметражнага дакументальнага фільма «Лінар», які меў фестывальны і глядацкі поспех у Расіі і за мяжой у 2013-2014 гадах. Куратарка, арганізатарка і адзін з заснавальнікаў праекта паказаў дакументальнага кіно "ДОКер". У 2014 годзе скончыла курс прадзюсіравання і дыстрыбуцыі Кінаакадэміі NYFA у Нью-Йорку і праграму маладых еўрапейскіх прадзюсараў «Emerging Producers» у Іглаве, Чэхія. У 2015 годзе заснавала Міжнародны Фестываль Дакументальнага Кіно «ДОКер» у Маскве."
      },
      "photo": "photoes/irina_shatalova.jpg"
    },

  }
}
