{
  "program": "experimental",
  "members": {
    "andrew_paterson": {
      "en": {
        "name": "Andrew Gryf Paterson",
        "short_info": "‘Artist-organiser', cultural producer, educator and independent researcher. ",
        "full_info": "‘Artist-organiser', cultural producer, educator and independent researcher. Specialises in developing and leading inter- and trans- disciplinary projects exploring connections between art, digital culture and science, cultural activism, ecological and sustainability movements, cultural heritage and collaborative networks. What is left behind as social, digital, material and ephemeral residue of 'being t/here' has been a consistent concern. More or less archived here: http://agryfp.info/ | http://j.mp/archive-org-agryfp"
      },
      "ru": {
        "name": "Эндрю Гриф Патерсон",
        "short_info": "“Художник-организатор”, культурный продюсер, преподаватель и независимый исследователь.",
        "full_info": "“Художник-организатор”, культурный продюсер, преподаватель и независимый исследователь. Специализируется на развитии и координации меж- и транс-дисциплинарных проектов, которые исследуют взаимосвязь между искусством, цифровой культурой и наукой, культурным активизмом, экологическими и sustainability-движениями, культурным наследием и сетевым взаимодействием. Значимый интерес вызывает у него и вопрос о том, что представляет из себя социальный, цифровой, материальный и эфемерный осадок “бытия здесь/там”. Некоторые его материалов можно найти здесь: http://agryfp.info/ | http://j.mp/archive-org-agryfp"
      },
      "be": {
        "name": "Эндру Грыф Патэрсан",
        "short_info": "'Мастак-арганізатар', культурны прадзюсар, выкладчык і незалежны даследчык.",
        "full_info": "\"Мастак-арганізатар\", культурны прадзюсар, выкладчык і незалежны даследчык. Спецыялізуецца на развіцці і каардынацыі між- і транс-дысцыплінарных праектаў, якія даследуюць узаемасувязь паміж мастацтвам, лічбавай культурай і навукай, культурным актывізмам, экалагічнымі і sustainability-рухамі, культурнай спадчынай і сеткавым узаемадзеяннем. Вялікую цікавасць выклікае ў яго і пытанне аб тым, што ўяўляе з сябе сацыяльны, лічбавы, матэрыяльны і эфемерны асадак \"быцця тут/ там\". Некаторыя з яго матэрыялаў можна знайсці тут: http://agryfp.info/ | http://j.mp/archive-org-agryfp"
      },
      "photo": "andrew_paterson.jpg"
    },
    "irina_spicaka": {
      "en": {
        "name": "Irina Spicaka",
        "short_info": " a Berlin­-based new media artist, creative coding and audiovisual events curator ",
        "full_info": "Irina Spicaka is a Berlin­-based new media artist, creative coding and audiovisual events curator working in the field since 2005. She uses projection mapping as the main medium for her artistic expression and is interested in the conceptual aspects of it. She also uses video, sound, interactive and generative methods for creating audiovisual content. On daily basis she works as the lead graphic, user experience designer and style guide artist at a startup in Berlin.\nWebsite: http://irina.spicaka.info/ \nFacebook page: fb.me/irinaspicaka"
      },
      "ru": {
        "name": "Ирина Спицака",
        "short_info": "Берлинская художница, специалист по новыми медиа, куратор аудиовизуальных мероприятий и проектов",
        "full_info": "Ирина Спицака - берлинская художница, специалист по новыми медиа, куратор аудиовизуальных мероприятий и проектов, связанных с творческим кодированием. Она использует видео-проектирование как основное средство художественного самовыражения и интересуется его концептуальными аспектами. Также использует видео-, звуковые, интерактивные и генеративные методы создания аудиовизуального контента. Работает в берлинском стартапе в качестве главного графического дизайнера, UX-дизайнера и художника-консультанта по стилю."
      },
      "be": {
        "name": "Iрына Спiцака",
        "short_info": "Берлiнская мастачка, спецыяліст па новых медыя, куратар аудыё-вiзуальных мерапрыемстваў",
        "full_info": "Iрына Спiцака - берлiнская мастачка, спецыяліст па новых медыя, куратар аудыё-вiзуальных мерапрыемстваў, а таксама мерапрыемстваў па творчаму кадаванню. Яна выкарыстоўвае вiдэа-праектаванне як асноўны сродак мастацкага самавыяўлення i цiкавiцца яго канцэптуальнымi аспектамi. Таксама выкарыстоўвае вiдэа-, гукавыя, iнтэрактыўныя i генератыўныя метады ўтварэння аудыё-вiзуальнага кантэнта. Працуе ў берлiнскiм стартапе ў якасцi галоўнага графiчнага дызайнера, UX-дызайнера i мастака-кансультанта па стылю."
      },
      "photo": "irina_spicaka.jpg"
    },
    "lars_diurlin": {
      "en": {
        "name": "Lars Diurlin",
        "short_info": "PhD Candidate in Film Studies at the Lund University in Sweden",
        "full_info": "Lars Diurlin is currently a PhD Candidate in Film Studies at the Lund University in Sweden. His dissertation concerns the Swedish experimental filmmaker Peter Kylberg and focuses on the relationship between state, capital and avant-garde art. He has also written academic texts on the ideological as well as commercial aspect of Film Festivals. He is the former Festival Director and Chairman for the leading genre-film festival in the Nordic countries: The Lund International Fantastic Film Festival and he has also worked with film acquisitions and theatrical distribution at the Scandinavian company Atlantic Film."
      },
      "ru": {
        "name": "Ларс Дюрлин",
        "short_info": "Соискатель PhD Лундского Университета в Швеции по специальности “Киноискусство”",
        "full_info": "Ларс Дюрлин в настоящий момент является соискателем степени PhD Лундского Университета в Швеции по специальности “Киноискусство”.  Его диссертация посвящена анализу творчества шведского экспериментального фильммейкера Петера Кильберга и изучению взаимосвязи между государством, капиталом и авангардным искусством. Он также пишет на тему идеологических и коммерческих аспектов кинофестивалей. Ранее он являлся руководителем и председателем Лундского Международного Фестиваля Фантастических Фильмов - ведущего жанрового кинофестиваля в странах Северной Европы, а также работал в Скандинавской компании Atlantic Film, где он занимался вопросами приобретения и проката фильмов."
      },
      "be": {
        "name": "Ларс Дюрлін",
        "short_info": "Суіскальнік ступені PhD Лундскага ўніверсітэта ў Швецыі па спецыяльнасці \"Кінамастацтва\"",
        "full_info": "Ларс Дюрлін ў дадзены момант з'яўляецца суіскальнікам ступені PhD Лундскага ўніверсітэта ў Швецыі па спецыяльнасці \"Кінамастацтва\". Яго дысертацыя прысвечана аналізу творчасці шведскага эксперыментальнага фільммэйкера Петэра Кільберга і вывучэнню ўзаемасувязі паміж дзяржавай, капіталам і авангардным мастацтвам. Раней ён з'яўляўся кіраўніком і старшынёй Лундскага Міжнароднага Фестывалю фантастычных фільмаў - вядучага жанравага кінафестывалю ў краінах Паўночнай Еўропы, а таксама працаваў у Скандынаўскай кампаніі Atlantic Film, дзе ён займаўся пытаннямі куплі і пракату фільмаў."
      },
      "photo": "lars_diurlin.jpg"
    },
    "orla_gilheany": {
      "en": {
        "name": "Orla Gilheany",
        "short_info": "Visual artist",
        "full_info": "Orla Gilheany - Dublin-based visual artist whose practice weaves from painting to socially-engaged projects based on eco/sustainability theory, most recently with The Grow Dome Project, Dublin's first inner-city geodome.\n I am presently working on sustainable installations at The Swimming Pool Project, a new rural artist space set up in a dilapidated swimming pool in the Irish countryside, run on anarcho-trust principles.  I will be working as an artist facilitator here also over the next few months.\n https://www.facebook.com/The-swimming-pool-project-1649863025266636/?pnref=story \n https://www.facebook.com/thegrowdomeproject/?fref=ts"
      },
      "ru": {
        "name": "Орла Гилини",
        "short_info": "Художница",
        "full_info": "Орла Гилини - художница из Дублина, чье творчество включает в себя как рисование, так и социальные проекты, основанные на эко-теории и теории устойчивого развития. Самый последний из таких проектов - The Grow Dome Project, первый геодом в центре Дублина. В данный момент она работает над устойчивыми инсталляциями в Swimming Pool Project - новом арт-пространстве, созданном на месте полуразрушенного бассейна в ирландской сельской местности и управляемого на принципах анархизма и взаимодоверия. В ближайшие месяцы также будет работать в данном проекте в качестве фасилитатора. \nИнформация о проектах:\nhttps://www.facebook.com/The-swimming-pool-project-1649863025266636/?pnref=story \nhttps://www.facebook.com/thegrowdomeproject/?fref=ts"
      },
      "be": {
        "name": "",
        "short_info": "",
        "full_info": "Орла Гіліні - мастачка з Дубліна, творчасць якой уключае ў сябе як маляванне, так і сацыяльныя праекты, заснаваныя на эка-тэорыі і тэорыі ўстойлівага развіцця. Апошні з такіх праектаў - The Grow Dome Project, першы геадом ў цэнтры Дубліна. На цяперашні момант яна працуе над устойлівымі інсталяцыямі ў Swimming Pool Project - новай арт-прасторы, створанай на месцы напаўразбуранага басейна ў ірландскай сельскай мясцовасці і заснаванай на прынцыпах анархізму і ўзаемадаверу. У бліжэйшыя месяцы таксама будзе працаваць у гэтым праекце ў якасці фасілітатаркі. \n Інфармацыя аб праектах: \nhttps://www.facebook.com/The-swimming-pool-project-1649863025266636/?pnref=story \nhttps://www.facebook.com/thegrowdomeproject/?fref=ts "
      },
      "photo": "orla_gilheany.jpg"
    }
  }
}
