{
  "program": "fiction",
  "members": [
      "Alfredo Suppia": {
      "en": {
        "name": "Alfredo Suppia",
        "short_info": "Alfredo Suppia is Professor of Film studies in the Film Department (DECINE) at the State University of Campinas (UNICAMP).",
        "full_info": "He is author of several articles and chapters on Brazilian cinema and science fiction film, as well as the books The Replicant Metropolis: Constructing a dialogue between Metropolis and Blade Runner (A Metrópole Replicante: Construindo um dialogo entre Metropolis e Blade Runner. Juiz de Fora: Ed. UFJF, 2011) and Rarefied Atmosphere: Science fiction in the Brazilian cinema(Atmosfera Rarefeita: A ficção científica no cinema brasileiro. São Paulo: Devir, 2013)."
      },
      "ru": {
        "name": "Альфредо Суппия ",
        "short_info": "Альфредо Суппия - профессор киноискусства на факультете кинематографии (DECINE)  Кампинасского университета (UNICAMP).",
        "full_info": "Автор статей о бразильском кинематографе и научно-фантастических фильмах, а также автор книг «Репликант Метрополиса: общие параллели между Метрополисом и Бегущим по лезвию» (A Metrópole Replicante: Construindo um dialogo
entre Metropolis e Blade Runner. Juiz de Fora: Ed. UFJF, 2011) и «Разряженная атмосфера: научная фантастика в бразильском кинематографе» (Atmosfera Rarefeita: A ficção científica no cinema brasileiro. São Paulo: Devir, 2013)."
      },
      "be": {
        "name": "Альфрэда Супія",
        "short_info": "Альфрэда Супія - прафесар кінамастацтва на факультэце кінематаграфіі (DECINE) Кампіноскага ўніверсітэта (UNICAMP).",
        "full_info": "Аўтар артыкулаў аб бразільскім кінематографе і навукова-фантастычных фільмах, а таксама аўтарка кніг «Рэплікант Метраполіса: агульныя паралелі паміж «Метраполіс» і «Бегчы па лязе» (A Metrópole Replicante: Construindo um dialogo entre Metropolis e Blade Runner. Juiz de Fora: Ed. UFJF, 2011) і «Разраджаная атмасфера: навуковая фантастыка ў бразільскім кінематографе» (Atmosfera Rarefeita: A ficção científica no cinema brasileiro. São Paulo: Devir, 2013 года)."
      },
      "photo": ""
    },
      "Carin Bräck": {
      "en": {
        "name": "Carin Bräck",
        "short_info": "Carin Bräck is a writer, director, producer and film pedagogue.",
        "full_info": "With a background in acting and then two years of writing studies at Skurup Folk High School she turned to a script writer. After several years as a script writer, working with the big 90´s soap opera hit Vita Lögner (White Lies). Among other projects, she started directing her own films. With great passion and an eye for the fantastic as well as for the magic in the mundane, Carin Bräck has made several short films, many of them both screened and awarded at festivals all over the word. 2013 she participated in CPM with the short Eskimo kiss and won the jury’s Grand Prix as well as the audience award."
      },
      "ru": {
        "name": "Карин Брэк",
        "short_info": "Карин Брэк - писательница, режиссер, продюсер и преподаватель киноискусства.",
        "full_info": "Изучала сначала актерское мастерство, и потом в течение двух лет училась писательскому искусству в Высшей Народной Школе г. Скуруп, после чего стала сценаристом. Несколько лет работала в качестве сценариста над популярным в 90е годы сериалом “Белая Ложь”. Помимо других проектов, занялась съемками собственных фильмов. Проявляя особую страсть и внимание ко всему необычному и магическому в повседневном, Кэрин Брэк создала несколько короткометражных фильмов, многие из которых были показаны и отмечены на фестивалях по всему миру. В 2013 году она впервые участвовала в фестивале СРМ с фильмом “Эскимосский поцелуй” и выиграла главный приз жюри, а также приз зрительских симпатий."
      },
      "be": {
        "name": "Карын Брэк ",
        "short_info": "Карын Брэк - пісьменніца, рэжысёрка, прадзюсерка і выкладчыца кінамастацтва. ",
        "full_info": "Вывучала спачатку акцёрскае майстэрства і потым на працягу двух гадоў вучылася пісьменніцкаму мастацтву ў Вышэйшай Народнай Школе г. Скуруп, пасля чаго стала сцэнарысткай. Некалькі гадоў працавала ў якасці сцэнарысткі над папулярным у 90-я гады серыялам "Белая Хлусня". Акрамя іншых праектаў, занялася здымкамі ўласных фільмаў. Выяўляючы асаблівы запал і ўвагу да ўсяго незвычайнага і магічнага ў штодзённым, Карын Брэк стварыла некалькі кароткаметражных фільмаў, многія з якіх былі паказаны і адзначаны на фестывалях па ўсім свеце. У 2013 годзе яна ўпершыню ўдзельнічала ў фестывалі СРМ з фільмам "Эскімоскі пацалунак" і выйграла галоўны прыз журы, а таксама прыз глядацкіх сімпатый."
      },
      "photo": ""
    },
      "Sanne Jehoul": {
      "en": {
        "name": "Sanne Jehoul",
        "short_info": "Sanne Jehoul is the Festival Coordinator of Glasgow Short Film Festival in Scotland. ",
        "full_info": "GSFF took place from 16 – 20 March this year, and it is the largest competitive short film festival in the country. For its ninth edition, Sanne also curated Bleeding Edge – a programme focusing on the relationship between cinema and the digital age – while additionally selecting submissions for the festival’s International Competition. Sanne has an educational background in journalism, American literature, cinema and visual arts. Currently based in Scotland, she has also lived and worked in Belgium (her home country), the Basque Country, and China, and published writings on social and cultural topics in different languages. Aside from a core interest in cinema, she has a particular curiosity for countercultural movements and the social and cultural impact of the digital age."
      },
      "ru": {
        "name": "Санне Жеуль",
        "short_info": "Санне Жеуль - координатор Фестиваля короткометражного кино в Глазго (GSFF), Шотландия.",
        "full_info": "GSFF является самым крупным конкурсным фестивалем короткометражных фильмов в стране. Для девятого выпуска фестиваля Санне курировала программу ‘Bleeding Edge’ (‘Кровоточивое Лезвие’), которая фокусировалась на взаимодействии кино и дигитализации, а также отбирала работы для Международного конкурса фестиваля. Санне получила образование в области журналистики, американской литературы, кино и визуальных искусств. В данный момент она проживает в Шотландии, но до этого также некоторое время жила и работала в Бельгии (откуда она родом), в Стране Басков и Китае и публиковала тексты на социальную и культурную тематику на разных языках. Помимо кино, она также проявляет большой интерес к контркультурным движениям и социальному и культурному влиянию дигитализации. "
      },
      "be": {
        "name": "Санне Жэуль",
        "short_info": "Санне Жэуль - каардынатарка Фестываля кароткаметражнага кіно ў Глазга (GSFF) ў Шатландыі. ",
        "full_info": "GSFF з'яўляецца самым буйным конкурсным фестывалем кароткаметражных фільмаў у краіне. Для дзевятага выпуску фестываля Санне курыравала праграму 'Bleeding Edge' ( 'Кроватачывае Лязо'), якая факусавалася на ўзаемадзеянні кіно і дыгіталізацыі, а таксама адбірала працы для Міжнароднага конкурсу фестываля. Санне атрымала адукацыю ў галіне журналістыкі, амерыканскай літаратуры, кіно і візуальных мастацтваў. У дадзены момант яна пражывае ў Шатландыі, але раней таксама некаторы час жыла і працавала ў Бельгіі (адкуль яна родам), у Краіне Баскаў і Кітаі і публікавала тэксты на сацыяльную і культурную тэматыку на розных мовах. Акрамя кіно, яна таксама праяўляе вялікую цікавасць да контркультурных рухаў і сацыяльнага і культурнага ўплыву дыгіталізацыі."
      },
      "photo": ""
    },
  ]
}
